{
    "Titles":[{
        "About":"Sobre Mim",
        "Experiences":"Experiências Profissionais",
        "Education":"Educação",
        "Contact":"Contato"
    }],
    "About": [{
        "Title":"Olá, me chamo Augusto, tudo bem?",
        "Description":"Esta página fala um pouco sobre mim, minhas experiências, minhas áreas de interesse, meus hobbies a mais algumas coisas, sinta se a vontade para me conhecer um pouco melhor, seja explorando esta página, me contatando por alguma das minhas redes sociais ou mesmo me mandando uma mensagem"
    }],
    "Education":[
        {"Institution":"FTEC",
            "Course":"Tecnólogo: Análise e Desenvolvimento de Sistemas",
            "Status":"Cursando",
            "Period":"2020 - Atual"},
        {"Institution":"Uniritter",
            "Course":"Pós-Graduação: User Experience",
            "Status":"Concluído",
            "Period":"2017 - 2019"},
        {"Institution":"FAPA",
            "Course":"Graduação: Bacharel em Adminstração",
            "Status":"Concluído",
            "Period":"2009 - 2015"}
    ],
    "Jobs":[
        {"Company":"Localiza",
            "Position":"Product Owner",
            "Period": "Atual",
            "Description":""}, 
        {"Company":"Sicredi",
            "Position":"Product Owner",
            "Period": "Jun/2019 - Abr/2021",
            "Description":"Construção, aprimoramento e manutenção do roadmap do produto e backlog do time, incluindo novas funcionalidades, bugs e evoluções do produto.<br>Definição do objetivo da sprint priorizando as histórias/funcionalidades com o maior retorno ou impacto para o produto.<br>Fazer interface entre o time de desenvolvimento e os demais stakeholders, criando as histórias e definindo os critérios de aceite.<br>Atualmente atuando com foco em produto de crédito rotativo (cheque especial) e com experiência em produtos de crédito parcelados (crédito veículos). Atuando em todas as etapas do ciclo de vida do produto."},
        {"Company":"Sicredi",
            "Position":"Analista de Produtos de Crédito Comercial SR",
            "Period": "Mai/2018 - Abr/2021",
            "Description":"Participar de agendas do IOF"},
        {"Company":"Sicredi",
            "Position":"Analista de Crédito Pleno",
            "Period": "Jun/2015 - Abr/2018",
            "Description":"No que diz respeito a Análise de crédito em si: Análise de documentos, verificação do cumprimento de políticas internas e demais atividades pertinentes ao processo de concessão de crédito, seja ele direcionado para Pessoa Física, Pessoa Jurídica ou Conglomerados.<br>No que diz respeito a melhoria de processos: Revisão do processo como um todo com objetivo de simplificar, automatizar e reestruturar processos pré-existentes. Além disto, criar novos processos, com o objetivo de mitigar riscos, diminuir tempo e custos de execução, sempre com foco na experiência do usuário, seja ele interno ou externo.<br>No que diz respeito ao suporte à área e demais colaboradores: Revisão de políticas internas e externas, de processos, elaboração e aplicação de treinamentos e suporte ao dia-a-dia da operação.<br>No que diz respeito ao cliente externo: Atendimento, por todos os meios disponíveis e convenientes a realidade do cliente, por exemplo, por e-mail, Skype, telefone, presencialmente etc. Buscando sempre a proporcionar a melhor experiência possível, seja na resolução de problemas, questionamentos ou simplesmente relacionamento em si."}
    ],
    "Phone":"Tel:+55-51-99101-8587"
}